<!-- ******************** Start AddThis ******************** -->
<div class="pathway-inpage">
	{include file='addthis.tpl'}
</div>
<!-- ******************** End AddThis ******************** -->
<div class="in-page">
				<div class="row clearmar">
					<div class="bgtitle"><h1>Benefits of Google Apps </h1></div>	
				</div>
				<div class="row">
					<div class="span4">
						<div>
							{include file='menus/leftmenu.tpl'}
						</div>
					</div>
					<div class="row">
					<div class="span8 pathway">
						<h1>Benefits of Google Apps</h1>
						<div class="bgpathway"></div>
					</div>	
					<div class="span8 clearpad">
					  <h2>ตอบสนองความต้องการของธุรกิจคุณด้วย <img src="{$template_dir}images/icon_googleapps.gif" alt="google apps" width="161" height="41" /></h2>
					  <h3 class="bar-one">มีความปลอดภัย<br /><br /></h3>
					  <p class="padbot"><b class="blue">Google Apps</b> มีคุณลักษณะด้านการรักษาความปลอดภัยมากมาย ไม่ว่าจะเป็นการตรวจสอบสิทธิ์โดยใช้ รหัสผ่านก่อนใช้งาน และเข้ารหัสเซสชันของเบราว์เซอร์โดยอัตโนมัติด้วย<b class="blue"> SSL</b>  ข้อมูลสำคัญทั้งหมดจะได้รับการสำรองไว้ในเซิร์ฟเวอร์ของ Google โดยคุณยังคงเป็นเจ้าของข้อมูลเหล่านั้น กรณีเกิดเหตุไม่คาดฝัน เช่นคอมพิวเตอร์เสียหาย หรือถูกโจรกรรม คุณยังสามารถใช้ข้อมูลที่สำรองไว้ได้ในเวลาไม่กี่วินาที</p>
					
					  <h3 class="bar-two">ไม่พลาดการเชื่อมต่อ<br /><br /></h3>
					  <p class="padbot"><b class="blue">Google Apps</b> ให้คุณสามารถเข้าถึงอีเมล ปฏิทิน เอกสาร และเว็บไซต์ได้ทุกที่ทุกเวลา รวมทั้งทำงานต่อ เนื่องได้แม้ว่าจะไม่มีการเชื่อมต่ออินเทอร์เน็ต (Offline) โดยข้อมูลจะถูกบันทึกไว้ในระบบคลาวด์อัตโนมัติ นอกจากนี้ คุณและผู้ร่วมงานจะสามารถทำงานร่วมกันได้อย่างมีประสิทธิภาพไม่ว่าจะอยู่แห่งใดในโลก</p>
					</div>
				 </div>
				</div>
				
				<div class="clearit"></div>
				
				<div class="row padtop">
					<div class="span4">
					  <h3 class="bar-three">ทำงานร่วมกันได้ดี และรวดเร็วมากยิ่งขึ้น</h3>
					  <p><b class="blue">Google Apps</b> ช่วยให้คุณสามารถทำงานร่วมกับบุคคลอื่นได้สะดวกมากยิ่งขึ้น ทั้งในการแบ่งปันและแก้ไข ไฟล์หลายประเภท ไม่ว่าจะเป็นเอกสาร สเปรดชีต งานนำเสนอ และอื่นๆ โดยสามารถเปิดดูไฟล์ และแก้ไข ในฉบับเดียวกันในเวลาเดียวกัน  โดยไม่ต้องเสียเวลาส่งอีเมลไฟล์กลับไปกลับมาแบบวิธีการเดิมๆ</p>
					</div>
					<div class="span4">
					  <h3 class="bar-one">ประหยัดเวลา และค่าใช้จ่าย<br /><br /></h3>
					  <p><b class="blue">Google Apps</b> จะมีการอัปเดทโดยอัตโนมัติทำให้ทีมของคุณจะได้ใช้ซอฟต์แวร์เวอร์ชั่นล่าสุดเสมอ พร้อมการ อัปเดทด้านการรักษาความปลอดภัย โดยคุณไม่จำเป็นต้องซื้อหรือดูแลรักษาเซิร์ฟเวอร์ ประหยัดทั้งเวลา และค่าใช้จ่าย</p>
					</div>
					<div class="span4">
					  <h3 class="bar-four">เป็นมิตรกับโลก<br /><br /></h3>
					  <p>การใช้ <b class="blue">Google Apps</b> สามารถช่วยลดค่าใช้จ่ายโดยรวมของบริษัทในแง่ค่าใช้จ่ายในการเดินทางติดต่อ ประสานงาน ค่าอุปกรณ์สำนักงาน ค่าไฟฟ้าและโครงสร้างพื้นฐานด้านไอทีให้น้อยลง พร้อมลดผลกระทบ ที่จะเกิดขึ้นกับต่อสิ่งแวดล้อมโดยรวมได้</p>
				   </div>
				 </div>
				
			</div>

{include file='notificationinfo.tpl'}
