
{literal}
<style>
    section.hero {


        padding: 0 20px;
        text-align: center;
        width: 100%;
        background: #8e9eab;  /* fallback for old browsers */
		background: -webkit-linear-gradient(to right, #d0e2f0,#eef2f3);  /* Chrome 10-25, Safari 5.1-6 */
		background: linear-gradient(to right, #d0e2f0,#eef2f3); /* W3C, IE 10+/ Edge, Firefox 16+, Chrome 26+, Opera 12+, Safari 7+ */
        
        background-repeat: no-repeat;
        background-size: cover;
        background-attachment: fixed;
        background-position: top;

    }
   .list-policy {
      color: #717171;
      text-decoration: none;
      font-size: 16px;
      line-height: 20px;
   }
   a {
      color: #1b5284;
   }

   a.a {
      color: #052D47;
      text-decoration: none;
      font-size: 18px;
    }
    a.a:hover {
      color: #0052cd;
      text-decoration: none;
      font-size: 18px;
    }
    .txt-title {
      font-size: 22px;
      font-family: 'Prompt', sans-serif;
      font-weight: 300;
      text-align: left;
    }
    h2 {
      text-align: left; 
    }
    .dialog h2 {
    color: #0052cd;
    font-size: 22px;
    font-weight: 300;
    margin-bottom: 30px;
 
   }
   hr {
     margin-top: -25px;
   }
  input[type="search"].txt-kb {

        width: 300px;
        height: 22px;
        font-size: 16px;
        font-weight: 100;
        border-radius: 30px;
    }
    .btn-search {
        border: none;
        color: #FFFFFF;
        background-color: #1473e6;
        padding: 6px 18px;
        font-size: 16px;
        font-weight: 600;
        text-decoration: none;
        margin-top: -12px;
        border-radius: 30px;
    }
    .btn-search:hover {
        border: none;
        color: #FFF;
        background-color: #3899e4;
        padding: 6px 18px;
        font-size: 16px;
        font-weight: 600;
        text-decoration: none;
        margin-top: -12px; 
        border-radius: 30px;

    }
    .dialog h4 {
    color: #ff5b27;
    font-size: 16px;
    font-weight: 600;
   }
</style>
{/literal}
    <section class="section hero">
        <div class="container" >
            <div class="row">
                  <div >
                   
                   <center>
                       <h3 class="h3-titel-content g-txt36"  style="color: #0052cd; margin-top: 70px; margin-bottom: -70px;">Policy</h3> 
                       <img src="https://netway.co.th/templates/netwaybysidepad/images/img-policy-min.png" alt="" border="0" />
                       
                   </center>
                 
                    
                 
            </div>
        </div>
    </div>
    </section> 
<div class="container">

<div class="in-page clearbot dialog">
    <div class="row">
  
        <div class="span12" style="margin-top: 60px;">
            <h2  class="txt-title" >นโยบายการรักษาความลับและข้อมูลส่วนบุคคลของลูกค้า  (Confidential &amp; Privacy Policy)</h2>
            <hr/>
             <div style="margin-left: 50px">
            <p class="list-policy"><a href="{$ca_url}policy#g1" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> การคุ้มครองข้อมูลส่วนบุคคลของผู้ใช้บริการ</a></p>
            <p class="list-policy"><a href="{$ca_url}policy#g2" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> การเยี่ยมชมเว็บไซต์ในเครือของบริษัท</a></p>
            <p class="list-policy"><a href="{$ca_url}policy#g3" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> การเก็บรวบรวมและรักษาข้อมูลส่วนบุคคล</a></p>
            <p class="list-policy"><a href="{$ca_url}policy#g4" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> การเปิดเผยข้อมูลส่วนบุคคล</a></p>
            <p class="list-policy"><a href="{$ca_url}policy#g5" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> การรักษาความถูกต้องและความปลอดภัยของข้อมูล</a></p>
            </div>
            
            <h2 class="txt-title"><a href="{$ca_url}policy#g6" class="a">นโยบายรักษาความปลอดภัยของเซิร์ฟเวอร์ (Server Security)</a></h2>
            <h2 class="txt-title"><a href="{$ca_url}policy#g7" class="a">เงื่อนไขการให้บริการ และการสงวนความรับผิด (Conditional &amp; Disclaimer)</a></h2>
             <div style="margin-left: 50px">
            <p class="list-policy"><a href="{$ca_url}policy#g8" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> เงื่อนไขการให้บริการ Domain Name</a></p>
            <p class="list-policy"><a href="{$ca_url}policy#g9" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> เงื่อนไขการให้บริการ Hosting, VPS, Dedicated Server</a></p>
            <p class="list-policy"><a href="{$ca_url}policy#g10" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> เงื่อนไขการให้บริการ Colocation</a></p>
            </div>
   
            <h2 class="txt-title"><a href="{$ca_url}policy#g11" class="a">มาตรฐานการให้บริการ SLA</a></h2>
           <div style="margin-left: 50px">
             <p class="list-policy"><a href="{$ca_url}policy#g12" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> Shared hosting</a></p>
             <p class="list-policy"><a href="{$ca_url}policy#g13" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> VPS, Dedicated Server</a></p>
           </div>  
            <p>ในกรณีที่ท่านมีข้อสงสัยเกี่ยวกับนโยบายและการรักษาความปลอดภัยของเรา ท่านสามารถติดต่อมาได้ที่ E-mail : <a href="mailto:policy@netway.co.th">policy@netway.co.th</a>  หรือโทร 0-2912-2558 ถึง 64</p>
            
            
            
       </div>
    </div>
    <div  style='margin-top:60px; margin-bottom: 60px;'>
            <h2  class="txt-title" ><a name="g1"></a>การคุ้มครองข้อมูลส่วนบุคคลของผู้ใช้บริการ</h2>
            <hr/>
            <p>บริษัท เน็ตเวย์ คอมมูนิเคชั่น จำกัด ขอเรียนว่าบริษัทมีนโยบายในการคุ้มครองข้อมูล
			ส่วนบุคคลของผู้ใช้บริการทุกท่าน โดยข้อมูลส่วนบุคคล ที่ท่านได้ให้หรือใช้ผ่านการประมวลผล
			ของเครื่องคอมพิวเตอร์ ที่ควบคุมการทำงานเว็บไซด์ของบริษัทฯ 
			</p>
			            <p>ผู้ใช้บริการยอมรับและตกลงว่าเป็นสิทธิ และกรรมสิทธิ์ของบริษัท ซึ่งบริษัทจะให้
			ความคุ้มครอง ความลับดังกล่าวอย่างดีที่สุด และบริษัทจะไม่นำข้อมูลดังกล่าวไปเผยแพร่หรือ
			จำหน่าย ต่อบุคคลที่สามเป็นอันขาด โดยบริษัทขอเรียนว่า ปัจจุบันบริษัทฯได้ใช้ระบบรักษาความ
			ปลอดภัยที่ได้มาตรฐานระดับสากลเพื่อคุ้มครองข้อมูลดังกล่าวให้มีความปลอดภัยอย่างสูงสุด
			</p>
			            <p>บริษัทฯ ขอแจ้งให้ทราบถึงนโยบายของเว็บไซต์ของเรา ในการรักษาความลับสำหรับ
			ข้อมูลของลูกค้า หรือบุคคลใดที่ได้เข้ามาเยี่ยมชมเว็บไซต์ของเราดังต่อไปนี้
			</p>
    </div>
   
   
     <div  style='margin-top:60px; margin-bottom: 60px;'> 
            <h2  class="txt-title" ><a name="g2"></a>การเยี่ยมชมเว็บไซต์ในเครือของบริษัท</h2>
            <hr/>
            <p>ท่านสามารถเข้าเยี่ยมชมเว็บไซต์ในเครือของบริษัท เน็ตเวย์ คอมมูนิเคชั่น จำกัด เพื่อการค้นหาสินค้าและบริการ คู่มือการใช้งาน รวมทั้งข่าวประชาสัมพันธ์ต่างๆ ของเรา โดยที่ท่านไม่ต้องแจ้งข้อมูลเกี่ยวกับตัวท่านให้แก่เว็บไซต์</p>
            <p>หากท่านต้องการรับข่าวสารจากเราท่านสามารถลงทะเบียนได้ตามที่เรากำหนด โดยที่ท่านสามารถแจ้งขอรับข่าวสาร หรือยกเลิกการรับข่าวสารได้โดยส่งอีเมลมาที <a href="mailto:privacy@netway.co.th" target="_blank">privacy@netway.co.th  </a>หรือ กรอกข้อมูลอีเมลของท่านลงในแบบฟอร์มต่อไปนี้</p>
            <p>
            <!-- start block mail-->
            {literal}
            <script language="javascript" type="text/javascript">
            {scriptOpen:h}
                $(document).ready(function(){
                   $('.chkAcceptPage').click(function() {
                        var chkA = $(this).is(':checked');
                        if (chkA == true) {
                            $('#bu_sendmailPage').attr('disabled',false);
                        } else {
                            $('#bu_sendmailPage').attr('disabled',true);
                        }
                   });
                });
            {scriptClose:h}
            </script>
            {/literal}
            <div style="padding-left:100px;">
                    <div class="padbot">
                        <form action="http://www.siaminterhost.com/index.php/sendmail/action/registermailnews/" method="post" name="callmeinbotton" style="display:none;">
                        <br>
                        <b>สมัครรับข่าวสารจาก netway.co.th </b><br>

                        <b>อีเมลแอดเดรส : </b>
                        <input name="email" value="" id="callmemail" type="text"><br>
                        <input name="accept" class="chkAcceptPage" type="checkbox"> ได้อ่านและยอมรับเงื่อนไข policy email<br>
                        <input name="bu_sendmail" disabled="true" id="bu_sendmailPage" value="สมัครรับข่าวสาร" type="submit"><br>
                        
                        </form>
                        <form action="http://www.siaminterhost.com/index.php/sendmail/action/registermailnews/" method="post" name="callmeinbotton">
						<input style="font-weight: 300;max-width: 100%;box-sizing: border-box; utline: none;transition: border .12s ease-in-out; 
						color: #000;
						font-size: 14px;
						margin-left: 0;" name="utf8" type="hidden" value="✓">  
						<input class="form-control mr-sm-2 txt-kb" type="search" aria-label=" " name="email"  id="callmemail"  autocomplete="off">
						<button class=" btn-search" type="submit" disabled="true" id="bu_sendmailPage" >สมัครรับข่าวสาร</button>
						</form>
                    </div>
                    <!-- end block mail -->
                    <h4>การขออนุญาติยกเลิกการรับข่าวสาร</h4>
                    
                    <div><i class="fa fa-ban" aria-hidden="true" style="color: red;"></i> หากคุณมีความประสงค์จะยกเลิกการรับข่าวสาร  <u><a href="mailto:privacy@netway.co.th">กรุณาคลิกที่นี่</a></u></div>
                    
                    <p>&nbsp;</p>
                    </div>
            </p>

            <p><b>เงื่อนไขจากการกรอกแบบฟอร์มนี้ :</b> ท่านยินยอมที่จะรับสื่ออิเล็กทรอนิกส์จากบริษัท เช่น การแจ้งสถานการณ์สั่งซื้อสินค้า การประชาสัมพันธ์ ข้อตกลงอื่นๆ รวมทั้งประกาศต่างๆ และกิจกรรมอื่นๆ ที่เหมาะสม นอกเหนือจากการซื้อสินค้า เป็นต้น โดยทั้งนี้ การติดต่อสื่อสารทางอิเล็กทรอนิกส์ การประกาศผ่านหน้าเว็บไซต์ และ/หรือ การสื่อสารผ่านทางไปรษณีย์อิเล็กทรอนิกส์ ท่านสามารถพิมพ์ข้อความหรือเนื้อหาการสื่อสารเพื่อเก็บบันทึีกไว้เป็นหลักฐาน
</p>
            <p>การสื่อสารทางอิเล็กทรอนิกส์ไม่ว่ากระทำผ่านสื่ออิเล็กทรอนิกส์หรือในรูปเอกสารใดๆ จะถือว่าเป็นการสื่อสารที่เป็นลายลักษณ์อักษรและถือว่าท่าจะได้รับการสื่อสาร ดังกล่าวไม่เกิน 5 วัน ทำการ นับแต่วันที่มีการประกาศหรือการส่งข้อความมายังท่าน โดยไม่ว่าท่านได้รับหรือเปิดดูข้อความหรือไม่ก็ตาม</p>
            <p>บริษัทสงวนสิทธิที่จะไม่มีภาระผูกพันที่จะต้องสื่อสารในรูปแบบของเอกสาร ทั้งนี้หากท่าน ติดต่อมายังบริษัทเพื่อขอยกเลิกการสั่งซื้อสินค้าหรือบริการผ่านทางสื่ออิเล็กทรอนิกส์ บริษัทมีความจำเป็นต้องยกเลิกให้แก่ท่าน</p>
           </div>
           
            <div  style='margin-top:60px; margin-bottom: 60px;'> 
            <h2 class="txt-title">นโยบายการแก้ปัญหาข้อร้องเรียน</h2>
            <hr/>
            
            <h4>1. มาตรการคุ้มครองและรักษาความลับของผู้ร้องเรียน</h4>
            <p> เพื่อเป็นการคุ้มครองสิทธิของผู้ร้องเรียนและผู้ให้ข้อมูลที่กระทำโดยเจตนาสุจริตทาง <a href="http://netway.co.th/">www.netway.co.th</a> จะปกปิดชื่อ ที่อยู่ หรือข้อมูลใด ๆ ที่สามารถระบุตัวผู้ร้องเรียนหรือผู้ให้ข้อมูลได้ และเก็บรักษาข้อมูลของผู้ร้องเรียนและผู้ให้ข้อมูลไว้เป็นความลับ โดยจำกัดเฉพาะผู้รับผิดชอบในการดำเนินการตรวจสอบเรื่องร้องเรียนเท่านั้นที่จะเข้าถึงข้อมูลดังกล่าวได้ ทั้งนี้ ผู้ได้รับข้อมูลจากการปฏิบัติหน้าที่ที่เกี่ยวข้องกับเรื่องร้องเรียน มีหน้าที่เก็บรักษาข้อมูล ข้อร้องเรียน และเอกสารหลักฐานของผู้ร้องเรียนและผู้ให้ข้อมูลไว้เป็นความลับ ห้ามเปิดเผยข้อมูลแก่บุคคลอื่นที่ไม่มีหน้าที่เกี่ยวข้อง เว้นแต่เป็นการเปิดเผยตามหน้าที่ที่กฎหมายกำหนด</p>
            <h4>2. การดำเนินการเมื่อได้รับเรื่องร้องเรียน</h4>
            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://netway.co.th/">www.netway.co.th</a> จะเป็นผู้พิจารณาเรื่องร้องเรียนที่ได้รับทันที และแจ้งให้หน่วยงานที่เกี่ยวข้องดำเนินการสอบสวนข้อเท็จจริงเกี่ยวกับเรื่องที่ได้รับ การร้องเรียนและดำเนินการแก้ไขอย่างเหมาะสม</div>
            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://netway.co.th/">www.netway.co.th</a> จะติดตามผลความคืบหน้าเป็นระยะ ซึ่งหน่วยงานที่เกี่ยวข้องจะแจ้งผลการดำเนินงานภายในระยะเวลาที่เหมาะสมให้แก่ผู้ร้องเรียนทราบ โดยไม่มีค่าใช้จ่าย</div>
            <h4>3. ช่องทางการรับเรื่องร้องเรียน</h4>
            <p>ผู้ร้องเรียนจะต้องระบุรายละเอียดของเรื่องที่จะร้องเรียน พร้อมชื่อ ที่อยู่ และหมายเลขโทรศัพท์ที่สามารถติดต่อได้ และส่งมายัง www.netway.co.th ได้ 3 ช่องทาง คือ</p>
            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>- ช่องทางที่ 1 จดหมายทางไปรษณีย์</b><br />ท่านสามารถแจ้งเรื่องร้องเรียนทางไปรษณีย์ โดยจ่าหน้าซองถึง ฝ่ายขาย Netway Communication และส่งมาได้ที่
บริษัท เน็ตเวย์ คอมมูนิเคชั่น จำกัด 1518/5 อาคารเซียะชุน ชั้น 4 ถ.ประชาราษฎร์ 1 แขวงวงศ์สว่าง เขตบางซื่อ กทม. 10800</div>

            <div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>- ช่องทางที่ 2 ติดต่อผ่าน</b> www.netway.co.th <b>โดยสามารถระบุรายละเอียดด้านล่างนี้ 
โปรดคลิก</b><a href="https://netway.co.th/hbchat/leavemessage/" target="_blank"> ที่นี่
</a><br />หลังจากที่เจ้าหน้าที่ได้รับเรื่องร้องเรียนแล้ว จะทำการติดต่อกลับไปยังผู้ร้องเรียนภายใน 6 ชั่วโมงในเวลาทำการ</div>
            
            <h4>4. ช่องทางการระงับข้อพิพาทโดยกลไกภายนอก</h4>
            <p>หากกระบวนการแก้ไขข้อพิพาทโดยผู้ประกอบการไม่เป็นที่พอใจของลูกค้า ลูกค้าสามารถใช้ช่องทางภายนอกที่ลูกค้าสามารถดำเนินการระงับข้อพิพาทได้ โดยติดต่อมายัง<br />
                <div style="padding-left:100px;">
                                    กรมพัฒนาธุรกิจการค้า กระทรวงพาณิชย์  <br/>
                  563 ถนนนนทบุรี ตำบลบางกระสอ อำเภอเมือง จังหวัดนนทบุรี 11000 <br/>
                                   โทร. 0-2547-5960 โทรสาร. 0-2547-5973 (กองพาณิชย์อิเล็กทรอนิกส์)
                <br />
                <b>อีเมล :</b> <a href="mailto:e-commerce@dbd.go.th" target="_blank">e-commerce@dbd.go.th</a>
                </div>

</p>

<p>เว็บไซต์ในเครือบริษัท ของเราได้ดำเนินการปรับปรุงเว็บไซต์อย่างต่อเนื่อง เราอาจใช้ อุปกรณ์ซอฟต์แวร์ เพื่อการเก็บรวบรวมข้อมูลในด้านพฤติกรรมการสืบค้นข้อมูล ของผู้ที่เข้า มาเยี่ยมชมเว็บไซต์ ซึ่งเราจะนำข้อมูลดังกล่าวไปใช้ในวัตถุประสงค์เพื่อการปรับปรุงเว็บไซต์</p>
            
            
            
            </div>
 <div  style='margin-top:60px; margin-bottom: 60px;'>
<p><h2  class="txt-title" >ให้เข้าถึงกลุ่มเป้าหมายได้อย่างมีประสิทธิภาพซึ่งข้อมูลที่มีการรวบรวมจะเป็นข้อมูล ดังต่อไปนี้</h2>
<hr/>
<ol>
    <li>วัน และเวลาในการเข้าเยี่ยมชมเว็บไซต์<br /></li>
    <li>การดูหน้าเว็บเพจต่างๆ<br /></li>
    <li>เวลาที่ใช้ในการเยี่ยมชม<br /></li>
    <li>ประเภทของการสืบค้น<br /></li>
    <li>ผู้ให้บริการอินเทอร์เน็ตและ<br /></li>
    <li>การเข้าเยี่ยมชมเว็บไซต์ต่างๆ ทั้งก่อนและหลังการเข้าชมเว็บไซต์ของเรา<br /></li>
</ol>

</p>
<p>โดยบริษัทฯ อาจทำการตรวจสอบถึงพฤติกรรมการสืบค้นข้อมูลของลูกค้าที่เป็นสมาชิก ของเว็บไซต์ และใช้บริการต่างๆโดยส่วนหนึ่งของกระบวนการรักษาความปลอดภัยของเว็บไซต์ นั้น เราอาจใช้ระบบ “คุกกี้” (Cookie) ในการตรวจสอบความถูกต้องแท้จริงของผู้เข้าเยี่ยมชม เว็บไซต์ ระบบ “คุกกี้” นั้นคือข้อมูลที่ได้ส่งจากเว็บไซต์ไปยังเครื่องคอมพิวเตอร์ของผู้เข้าเยี่ยม ชมเว็บไซต์ ในขณะที่ผู้เข้าเยี่ยมชมเว็บไซต์นั้นกำลังเข้าเยี่ยมชมเว็บไซต์ของเรา โดย “คุกกี้” นั้นจะได้รับการติดตั้งโดยเว็บไซต์ของเราซึ่งจะเก็บข้อมูลของท่านดังต่อไปนี้</p>
<ul>
<li>หมายเลขไอพี (IP Address)</li>
<li>ชนิดของ Browser ที่ใช้ในการเข้าถึง</li>
<li>Web Page ที่เข้าเยี่ยมชม</li>
<li>เวลาที่เยี่ยมชม (Access Time)</li>
<li>เว็บไซต์ที่อ้างถึงเว็บของเรา (Referring Website)</li>

</ul>

</div>




            
            
     <div  style='margin-top:60px; margin-bottom: 60px;'>        
            <h2  class="txt-title" ><a name="g3"></a>การรวบรวมและการเก็บรักษาข้อมูลส่วนบุคคล</h2>
            <hr/>
            <p>ข้อมูลที่เกี่ยวข้องกับตัวลูกค้าของเว็บไซต์ในเครือของบริษัทนั้น จะถูกนำไปใช้เพื่อ
วัตถุประสงค์ในการดำเนินงานของเราและถูกต้องตามกฎหมายเท่านั้น อันประกอบไปด้วย 
</p>
            <p>การเพิ่มประสิทธิภาพให้บริการและนำไปใช้เพื่อการออกแบบสินค้าหรือบริการต่างๆ และข้อเสนอพิเศษต่างๆ ที่ดีขึ้นกว่าเดิม ซึ่งเป็นไปตามความต้องการของลูกค้า ข้อมูลของลูกค้าจะไม่ถูกนำไปใช้ เก็บรวบรวม หรือรักษาไว้</p>
            <p >อย่างไรก็ตามในกรณีที่เราต้องการเก็บข้อมูลโดยที่ไม่มีวัตถุประสงค์ในการดำเนินการข้างต้น เราจะเก็บรวบรวมข้อมูลส่วนบุคคลของท่าน โดยการขอข้อมูลจากท่านโดยตรง ผ่านกระบวนการสมัครสมาชิกของเว็บไซต์ในเครือของบริษัท เช่น</p>
            <ul>
                <li>ชื่อ – นามสกุล</li>
                <li>ที่อยู่</li>
                <li>ไปรษณีย์อิเล็กทรอนิกส์ (Email) เบอร์โทรศัพท์หรือเบอร์โทรสาร</li>
                <li>ฯลฯ</li>
            </ul>
            
            <p>โดยเราจะรักษาข้อมูลเหล่านั้นไว้เป็นความลับ<a href="http://dl.parliament.go.th/handle/lirt/75782" target="_blank">และจะปฎิบัติตามที่กฎหมายกำหนด</a> ข้อมูลเกี่ยวกับลูกค้าของเรา จะถูกเก็บรวบรวมและรักษาไว้ตามระยะเวลาที่เราและท่านยังคงมีการติดต่อทางธุรกิจต่อกัน </p>
            
            <p>นอกจากนี้ เมื่อท่านได้ส่งอีเมลมาหาเรา เราจะเก็บเนื้อหาในอีเมล ที่อยู่ของอีเมล และการ
โต้ตอบไปรษณีย์อิเล็กดังกล่าวไว้ เพื่อตอบข้อสงสัยให้แก่ท่าน หรือเพื่อความจำเป็นในการติดตาม
ผล และเพื่อตรวจสอบถึงการโต้ตอบระหว่างลูกค้าและเจ้าหน้าที่ของเรา ในส่วนที่ท่านมีข้อสงสัย
นั้น ว่าได้รับการแก้ไขหรือไม่
</p>

</div>
 <div  style='margin-top:60px; margin-bottom: 60px;'>
            <h2  class="txt-title" ><a name="g4"></a>การเปิดเผยข้อมูลส่วนบุคคล</h2>
            <hr/>
            <p>เว็บไซต์ในเครือของบริษัทฯ จะไม่ส่งต่อหรือขายข้อมูลส่วนบุคคลของท่าน ให้แก่
บุคคลภายนอกอื่น เพื่อวัตถุประสงค์ในการนำไปใช้โดยไม่ได้รับอนุญาติ นอกจากนี้ เราจะไม่เปิด
เผยข้อมูลส่วนบุคคลของท่านให้แก่องค์กรอื่นใด เว้นแต่ 
</p>
            <ol>
                <li>ท่านได้ร้องขอและให้อำนาจแก่เว็บไซต์เราในการดำเนินการ หรือ </li>
                <li>ข้อมูลที่ส่งต่อนั้นเป็นไปเพื่อช่วยให้การเริ่มต้นธุรกรรมของท่านสำเร็จลุล่วงลงหรือ </li>
                <li>การเปิดเผยข้อมูลนั้นเป็นไปตามที่กฎหมายอนุญาติ หรือเป็นไปตามที่กฎหมายต้องการ </li>
            </ol>
 </div> 
  <div  style='margin-top:60px; margin-bottom: 60px;'>         
            <h2  class="txt-title" ><a name="g5"></a>การรักษาความถูกต้องและความปลอดภัยของข้อมูล</h2>
            <hr/>
            <p>เว็บไซต์ในเครือของบริษัทฯ จะรักษามาตรฐานในการรักษาความปลอดภัยโดยเคร่งครัด ทั้งนี้ เพื่อวัตถุประสงค์ในการปกป้องความเสียหาย หรือการเข้าถึงข้อมูลส่วนบุคคลของท่าน มีกระบวนการในการสร้างความมั่นใจว่า ข้อมูลของท่าน เป็นข้อมูลที่ถูกต้องเป็นปัจจุบัน และมีความสมบูรณ์ตามมาตรฐานทางธุรกิจ นอกจากนี้ เรายังมีกระบวนการในการแก้ไขข้อมูลที่ผิดพลาด ตามการร้องขอของท่านได้อีกด้วย</p>
            
            <h2  class="txt-title" ><a name="g6"></a>นโยบายรักษาความปลอดภัยของเซิร์ฟเวอร์ (Server Security)</h2>
            <hr/>
            
            <p>ระบบการรักษาความปลอดภัยที่ทางบริษัทฯ ให้บริการอยู่นั้น ประกอบด้วยหลายปัจจัยโดยจะอธิบาย รายละเอียดในแต่ละขั้นตอน ดังนี้ (ดูภาพประกอบคำอธิบาย)</p>
            
            <div align="center"><h2 class="txtred txt-title">แผนภาพแสดงระบบ Security Server</h2><hr/></div>
            <div align="center"><img src="{$template_dir}share/images/security.gif" alt="" width="537" height="277" border="0" /></div>
            
            <h4>1.ใช้ระบบ Firewall</h4>
            <p>ใช้ระบบ CSF/lfd Firewall เพื่อความมั่นคงปลอดภัยทางเครือข่าย เมื่อ User มีการเรียกใช้ข้อมูลผ่านระบบอินเตอร์เน็ตไปยังเว็บไซต์ใด ๆ ที่ฝากไว้ใน เครื่องเซิร์ฟเวอร์ของเรา จะผ่านการตรวจสอบจากไฟล์วอลล์ ที่กั้นระหว่างอินเตอร์เน็ตกับระบบเน็ตเวิร์คภายใน โดยไฟล์วอลล์จะทำหน้าที่ควบคุมการเข้าถึงเน็ตเวิร์คภายในที่เราต้องการจะป้องกันการควบคุมการ เข้าถึงของไฟร์วอลล์นั้น</p>
            <h4>2.โปรแกรม Virus Scan & Spam Filtering</h4>
            <p>เมื่อข้อมูลสามารถส่งผ่านไฟล์วอลล์แล้ว ก็จะถูกส่งต่อไปยังโปรแกรม Virus Scan โดยใช้ ClamAV Latest Version โดยมีความถี่ในการอัพเดทอย่างน้อยทุก 1 ชั่วโมง</p>
            <p>และระบบกรองอีเมลขยะหรือที่เรียกว่า Spam Filtering ได้มีการอัพเดทซอฟท์แวร์และแสกนไวรัสในระบบคอมพิวเตอร์และอุปกรณ์ที่ใช้จัดเก็บข้อมูลอย่างสม่ำเสมอ</p>
            <h4>3.ใช้เทคโนโลยีความมั่นคงปลอดภัย และการยืนการยืนยันตัวตนอย่างสม่ำเสมอ</h4>
            <p>มีมาตรการในการเข้ารหัสข้อมูลธุรกรรมการซื้อขายและมาตรการในการป้องกัน เช่น SSL Certificate การเข้ารหัส-ถอดรหัส การพิสูจน์ตัวตน และลายมื่อชื่ออิเล็กทรอนิกส์ ภายใต้เว็บ <a href="https://netway.co.th">www.netway.co.th</a>  โดยใช้เทคโนโลยี 2048 bit </p>
            <h4>4.ระบบ Brute Force Protection</h4>
            <p>ระบบเซิร์ฟเวอร์ในส่วนของการ Login เข้าสู่ระบบจัดการมีการ ตั้งค่า Security เพื่อเข้ารหัสก่อนการเข้าถึงข้อมูลในส่วนต่าง ๆ มีการกำหนดสิทธิของการเข้าถึงข้อมูลบนระบบงานของเว็บไซต์ให้กับพนักงานของบริษัท อย่างชัดเจน</p>
            <h4>5.การใช้ระบบ RAID 1 (Redundant Array of Inexpensive Disks)</h4>
            <p>RAID- 1 เป็นการ บันทึกข้อมูลลงบนตัวฮาร์ดดิสก์ ทั้งสองตัวพร้อมๆกันและเป็นข้อมูลเดียวกันเพื่อสำรองข้อมูลให้ปลอดภัยในกรณีที่ ฮาร์ดดิสก์ตัวใดตัวหนึ่งใน อะเรย์เสีย ฮาร์ดดิสก์อีกตัวจะทำหน้าที่เป็นตัวกระจกเงา (Mirror) ซึ่งมีข้อมูลเหมือนกัน ทุกอย่าง ก็จะทำหน้าที่แทนในทันทีทันใด</p>
            <h4>6.การรักษาความปลอดภัยของข้อมูลในระบบเว็บเซิร์ฟเวอร์ (Web Server Security)</h4>
            <p>ทุกเว็บไซต์ในเครือของเรา คำนึงถึงการดำเนินงานด้านคอมพิวเตอร์ฮาร์ดแวร์ ซอฟท์แวร์ และสัญญาว่าจ้างบริษัทภายนอก (Outsourcing Contract) ที่สอดคล้องตามกฎหมาย มีมาตรการในการจัดเก็บและควบคุมความมั่นคงปลอดภัยในข้อมูลผู้บริโภค โดยข้อมูลส่วนบุคคล ที่ท่านได้ให้หรือใช้ผ่านการประมวลผลของเครื่องคอมพิวเตอร์ ที่ควบคุมการทำงาน ของเว็บไซด์ของบริษัทนั้น ซึ่งบริษัทจะให้ความคุ้มครองความลับดังกล่าวอย่างดีที่สุด และบริษัทจะไม่นำข้อมูลดังกล่าวไปเผยแพร่หรือจำหน่าย ต่อบุคคลที่สามเป็นอันขาด 
</p>
            <h4>7.มีการ Backup Server แบบ Daily Backup</h4>
            <p>มีการสำรองข้อมูลและซอฟต์แวร์ที่สำคัญอย่างสม่ำเสมอ สามารถมั่นใจได้ว่าข้อมูลใน Server จะไม่สูญหาย ในกรณีที่เกิดปัญหากับ Hardware ด้วยบริการ Back-up ข้อมูลอันสำคัญยิ่งของท่านมายังฮาร์ดดิสก์สำรอง ด้วย script backup database แบบอัตโนมัติ ทุกๆ วัน</p>
            <h4>8.ระบบสำรองข้อมูลด้วยตนเอง</h4>
            <p>ในส่วนของผู้ดูแลหรือจัดการ Hosting สามารถ Login เข้าไปใน cPanel เพื่อทำการ Back up ข้อมูลทั้งในส่วนเว็บไซต์ หรือฐานข้อมูลต่าง ๆ ได้ด้วยตัวเอง</p>
            
            
            
            <h2  class="txt-title" ><a name="g7"></a>เงื่อนไขการให้บริการ และการสงวนความรับผิด (Conditional &amp; Disclaimer)</h2>
            <hr/>
            <div style="margin-left: 50px">
            <p class="list-policy"><a href="{$ca_url}policy#g8" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> เงื่อนไขการให้บริการ Domain Name</a></p>
            <p class="list-policy"><a href="{$ca_url}policy#g9" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> เงื่อนไขการให้บริการ Hosting, VPS, Dedicated Server</a></p>
            <p class="list-policy"><a href="{$ca_url}policy#g10" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> เงื่อนไขการให้บริการ Colocation</a></p>
            </div>
            
     
            <p><b>บริษัท เน็ตเวย์ คอมมูนิเคชั่น จำกัด</b> เป็นผู้ให้บริการกับลูกค้าจำนวนมาก และจำเป็นต้องรับผิดชอบและให้ความคุ้มครอง ลูกค้าแต่ละราย ให้ได้รับบริการอย่างดีที่สุด </p>
            <p>จึงขอเรียนว่าบริษัทมีเงื่อนไขในการให้บริการในทุกๆ โปรดักส์ที่สอดคล้องกับ <a href="http://www.siaminterhost.com/themes/rvtheme/main/20070618_CC_Final.pdf" class="more a">พระราชบัญญัติว่าด้วยการกระทำผิดเกี่ยวกับระบบคอมพิวเตอร์ พ.ศ. 2550 (ดาวน์โหลดฉบับสมบูรณ์)</a> ซึ่งได้ประกาศและมีผลบังคับใช้แล้วตั้งแต่วันที่ 18 กรกฎาคม 2550  โดยมีรายละเอียดปลีกย่อยในแต่ละโปรดักส์ ดังต่อไปนี้ 
            </p>
            <h2  class="txt-title" ><a name="g8"></a>เงื่อนไขการให้บริการ Domain Name</h2>
            <hr/>
            <ol>
                <li>ผู้ใช้บริการต้องให้ข้อมูลที่เป็นจริงเกี่ยวกับตัวผู้ใช้บริการรวมทั้งที่อยู่ที่สามารถติดต่อได้รวมทั้ง E-mail Address ที่สามารถใช้งานได้  ทั้งนี้เพื่อยืนยันความเป็นเจ้าของโดเมนนั้น</li>
                <li>ห้ามมิให้ผู้ใช้บริการโดเมนเนมใช้ชื่อโดเมนเนมเพื่อการนำเสนอ หรือจัดทำ URL Forwarding ไปยังข้อมูล หรือ อ้างอิงถึงแหล่งข้อมูลอันผิดต่อกฎหมายแห่งราชอาณาจักรไทย ผิดต่อ <a href="http://www.siaminterhost.com/themes/rvtheme/main/20070618_CC_Final.pdf" class="more">พระราชบัญญัติว่าด้วยการกระทำ ผิดเกี่ยวกับ ระบบคอมพิวเตอร์</a> อาทิเช่น ข้อมูลที่เกี่ยวกับการเจาะระบบ (Hacker/Cracker), ข้อมูลที่เกี่ยวกับ การแอบอ้าง ข้อมูลทางบัตรเครดิต (Phishing), ข้อมูลที่ส่อเค้าไปทางลามกอนาจาร, ข้อมูลที่ผู้ใช้บริการไม่ใช่ เจ้าของสิทธิ์ หรือข้อมูลลักษณะที่ก่อให้เกิดความเสียหายต่อผู้อื่น เป็นต้น</li>
                <li>สำหรับบริการจดทะเบียนโดเมน ผู้ให้บริการจะไม่รับผิดชอบใด ๆ ต่อความเสียหายที่เกิดขึ้นบนพื้นฐานของการ จัดการโดเมนทั้งสิ้น โดยโดเมนต่าง ๆ ที่ถูกจดทะเบียนขึ้น จะถือเป็นกรรมสิทธิ์ของผู้ใช้บริการทั้งหมด</li>
                <li>ในกรณีที่เกิดข้อพิพาทย์เกี่ยวกับสิทธิ์ความเป็นเจ้าของโดเมนระหว่างผู้ใช้บริการกับบุคคลอื่น บริษัทจะถือเอา ข้อมูล ของผู้ที่จดทะเบียนโดเมนเนมไว้ในระบบเป็นข้อมูลหลัก หากผู้จดทะเบียนโดเมนเนมต้องการเปลี่ยนแปลง สิทธิ์ในการ เป็นเจ้าของโดเมนเนม สามารถกระทำได้ตาม ระเบียบการเปลี่ยนแปลงสิทธิ์ความเป็นเจ้าของ โดเมนเนม</li>
                <li>หากพบว่าผู้ใช้บริการโดเมนเนม ทำผิดเงื่อนไขการให้บริการโดเมน ทางบริษัทจำเป็นต้องงดการให้บริการชื่อโดเมนเนมดังกล่าวทันที โดยไม่จำเป็นต้อง แจ้งให้ทราบล่วงหน้า และผู้ใช้บริการไม่สามารถถือเป็นเหตุแห่งการขอคืนค่าบริการได้</li>
            </ol>
  </div>
   <div  style='margin-top:60px; margin-bottom: 60px;'>         
            <h2  class="txt-title" ><a name="g9"></a>เงื่อนไขการให้บริการ Shared Hosting, VPS Hosting, Dedicated Server</h2>
            <hr/>
            <ol>
                <li>ห้ามผู้ใช้บริการแอบอ้างข้อมูลที่เป็นเท็จเพื่อการแสดงตัวตน ในการเปิดใช้บริการใด ๆ กับทางบริษัท หาก เจ้าหน้าที่ตรวจสอบว่า ผู้ใช้บริการแสดงข้อมูลอันเป็นเท็จ สามารถระงับการให้บริการได้ทันทีโดยไม่ต้อง แจ้งล่วงหน้า</li>
                <li>ห้ามมิให้ผู้ใช้บริการ ส่งข้อมูล, จัดเก็บข้อมูล , แสดงข้อมูล , จัดทำ Link ข้อมูล หรืออ้างอิงแหล่งข้อมูลอันผิด ต่อกฎหมายแห่งราชอาณาจักรไทย ผิดต่อ <a href="http://www.siaminterhost.com/themes/rvtheme/main/20070618_CC_Final.pdf" class="more">พระราชบัญญัติว่าด้วยการกระทำผิดเกี่ยวกับระบบคอมพิวเตอร์</a> รวมถึงข้อมูลที่เกี่ยวกับการเจาะระบบ (Hacker/Cracker) , ข้อมูลที่เกี่ยวกับการแอบอ้างข้อมูลทาง บัตรเครดิต (Phishing), ข้อมูลที่ส่อเค้าไปทางลามกอนาจาร ,ข้อมูลที่ผู้ใช้บริการไม่ใช่เจ้าของสิทธิ์ หรือข้อมูลลักษณะที่ก่อให้เกิดความเสียหายต่อผู้อื่น เป็นต้น</li>
                <li>ห้ามมิให้ผู้ใช้บริการ ใช้เพื่อดำเนินการใด ๆ ที่เกี่ยวเนื่องกับการทำผิดกฎหมายทุกชนิด โดยเฉพาะการละเมิด ลิขสิทธิ์ (Pirated Software, MP3, etc.), เว็บไซต์ที่ให้บริการเกี่ยวกับการจัดทำระบบ Free Mail Server แบบสาธารณะในลักษณะเดียวกับ Gmail , Hotmail, Yahoo เป็นต้น ,การ Download แฟ้มข้อมูลที่ ผิดกฎหมาย, MP3, Software, VDO &amp; Voice Clips, Music Online ทั้งที่ถูกต้องตามกฎหมาย และผิดกฏหมายทุกประเภท ซึ่งรวมไปถึงไฟล์ประเภทอื่นๆ ที่มีข้อมูลอันได้กล่าวมาแล้ว เว็บไซต์ที่เกี่ยวเนื่องกับ การทำผิดต่อ ชาติ ศาสนา พระมหากษัตริย์หรือการกระทำที่ขัดต่อจารีต ประเพณี ขนบธรรมเนียม และศีลธรรม ของประเทศไทย, เว็บไซต์ที่มีเนื้อหาส่อไปทางลามก อนาจาร เซ็กส์ ขายบริการทางเพศ รวมทั้งเว็บไซต์ที่มีลิ้งค์ ไปยังเว็บไซต์ ที่เกี่ยวกับสื่อลามกอนาจารทุกประเภท หากเกิดกรณีฟ้องร้องเรียกค่าเสียหาย ผู้ใช้บริการจะต้องรับผิดชอบแต่เพียงผู้เดียว ทางเราไม่มีส่วนเกี่ยวข้องใดๆ ทั้งสิ้น</li>
                <li>เราขอสงวนสิทธิที่จะหยุดให้บริการ Script ใด ๆ ก็ตามที่ผู้ใช้บริการ ไม่ดูแลการทำงานของเว็บที่ตนเองติดตั้ง ไว้ จนเกิดผลเสียต่อระบบ หรือผู้ใช้งานรายอื่น โดยทันทีที่ตรวจสอบพบ หรือได้รับการร้องเรียนจากลูกค้ารายอื่น ถึงผลกระทบที่เกิดจากการทำงานของ Script เหล่านั้น</li>
                <li>ห้ามมิให้ผู้ใช้บริการ ส่งอีเมลขยะ(Spam e-mail) ในลักษณะของ Spamming (Unsolicited e-mail) หรือในรูปแบบอื่น ๆ ที่ทางเราเห็นว่าเป็นการก่อให้เกิดความรำคาญแก่ผู้รับอีเมล หรือก่อให้เกิดความเสียหาย ต่อผู้อื่น หรือระบบคอมพิวเตอร์ หรือผู้ใช้งานเว็บโฮสติ้งที่ใช้ทรัพยากรของระบบ ในส่วนใดๆ เกินกว่าร้อยละสิบ ติดต่อกันเกินกว่า 4 ชั่วโมง เราจะดำเนินการโดยเด็ดขาด กับลูกค้าที่พยายามเจาะเข้าไปในระบบเครือข่าย ในส่วนที่เป็นของระบบ หรือบัญชีของลูกค้ารายอื่น การดักจับข้อมูลที่เครือข่าย (Sniffing) การนำโปรแกรมจาก ภายนอกมารันในระบบ รวมถึงโปรแกรม irc, eggdrop, backdoor shell, Proxy/VPN,Proxy, Bittorrent Client,Bittorrent Tracker, Torrentflux และอื่นๆ หรือเว็บไซต์ที่ให้บริการ Peer to Peer ทุกประเภท ผู้ให้บริการจะยกเลิกการให้บริการเหล่านี้ทันทีที่ตรวจสอบพบ โดยไม่มีการเตือน ล่วงหน้า และจะไม่มีการคืนค่าบริการ หรือค่าติดตั้งใด ๆ ทั้งสิ้น รวมทั้งจะให้ความร่วมมือกับฝ่ายกฎหมาย ของบ้านเมือง ในการตรวจสอบให้ข้อมูลที่เป็นประโยชน์ต่อกฎหมาย และตลอดจนดำเนินการทางกฎหมาย ทุกอย่างที่เกี่ยวข้องจนถึงที่สุด</li>
                <li>ผู้ใช้บริการจะไม่ดำเนินการฟ้องร้อง หรือดำเนินการอื่นใดที่ทำให้ผู้ให้บริการเสียหาย จากเหตุใด ๆ ซึ่งไม่ใช่ ความผิด ของผู้ให้บริการทั้งสิ้น</li>
                <li>ผู้ให้บริการ ให้บริการโดยแนวทางที่ควรจะเป็นโดยทั่วไป และจะไม่รับผิดชอบ ต่อความเสียหาย หรือความ สูญเสียข้อมูลของผู้ใช้บริการ ไม่ว่าในกรณีใด ๆ ทั้งสิ้น การสำรองข้อมูลที่ผู้ให้บริการได้จัดทำไว้นั้น จะไม่มีการ รับรองความครบถ้วน และถูกต้องของข้อมูล ทั้งนี้ข้อมูลต่างๆ ทั้งที่ผู้ใช้บริการได้นำขึ้น server และ ข้อมูลที่มี เพิ่มเติมอันเกิดจากที่ผู้ใช้บริการได้ดำเนินการไว้ เช่น E-Mail หรือฐานข้อมูลต่างๆ ถือว่าเป็นหน้าที่ของผู้ใช้ บริการในการดูแลและรักษาเป็นหลัก ทางเราจะไม่รับผิดชอบใดๆ ต่อการเสียหายของข้อมูลดังกล่าว</li>
                <li>ผู้ใช้บริการตกลงชำระค่าบริการล่วงหน้า ตามแผนการให้บริการที่สั่งซื้อ เป็นเวลาล่วงหน้าก่อนหมดช่วงการ ใช้งาน ในแต่ละช่วงเวลา ทั้งนี้ ผู้ให้บริการสงวนสิทธิ์ที่จะระงับการให้บริการ หากไม่ได้รับการชำระค่าบริการ จากผู้ใช้บริการ ภายใน 5 วันทำการ หลังจากครบกำหนดชำระ และ จะทำการลบข้อมูลของผู้ใช้ทั้งหมด ภายใน 15 วันทำการหลังครบกำหนดชำระและ ผู้ให้บริการสงวนสิทธิ์ที่จะคืนค่าบริการที่ได้ชำระล่วงหน้า ยกเว้นแต่ จะได้รับแจ้งยกเลิกการใช้บริการ ภายในระยะเวลา 30 วันนับจากวันเริ่มใช้บริการครั้งแรก ซึ่งผู้ให้บริการจะคืน ค่าบริการให้ครบ ยกเว้นค่าติดตั้ง</li>
                <li>ผู้ใช้บริการ ได้อ่านและทำความเข้าใจข้อตกลงนี้แล้ว เห็นชอบทุกประการ ผู้ใช้บริการจึงใช้บริการของผู้ให้บริการ</li>
                <li>ข้อตกลงการให้บริการอาจเปลี่ยนแปลงได้ตลอดเวลา โดยผู้ให้บริการไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า แต่จะ แจ้งให้ทราบหลังจากนำมาใช้ ภายใน 30 วัน นับตั้งแต่วันที่เปลี่ยนแปลงข้อตกลงการให้บริการ</li>
                <li>เรามีการรับประกันความพึงพอใจของผู้ใช้บริการ โดยยินดีคืนค่าบริการภายใน 30 วัน นับจากวันที่เปิดใช้บริการโฮสติ้ง(เฉพาะบริการเว็บโฮสติ้งเท่านั้น) ไม่ว่าจะเป็นกรณีใดๆ ทั้งสิ้น</li>
            </ol>
  </div>
   <div  style='margin-top:60px; margin-bottom: 60px;'>      
            <h2  class="txt-title" ><a name="g10"></a>เงื่อนไขการให้บริการ Colocation</h2>
            <hr/>
            <ol>
                <li>ห้ามผู้ใช้บริการแอบอ้างข้อมูลที่เป็นเท็จเพื่อการแสดงตัวตน ในการเปิดใช้บริการใด ๆ กับทางบริษัท หาก เจ้าหน้าที่ตรวจสอบว่า ผู้ใช้บริการแสดงข้อมูลอันเป็นเท็จ สามารถระงับการให้บริการได้ทันทีโดยไม่ต้องแจ้งล่วงหน้า</li>
                <li>ห้ามผู้ใช้บริการวางเครื่องเซิร์ฟเวอร์ที่มีเนื้อหาหรือระบบภายในเครื่องเซิร์ฟเวอร์ขัดต่อ พระราชบัญญัติว่าด้วยการกระทำผิดเกี่ยวกับระบบคอมพิวเตอร์ พ.ศ. 2550 ในทุกกรณี</li>
                <li>สำหรับการเข้าถึงเครื่องเซิร์ฟเวอร์ในห้องของ เน็ตเวย์ ดาต้า เซ็นเตอร์ ผู้ใช้บริการจะต้องแสดงหลักฐานสิทธิการเป็นเจ้าของเครื่องเซิร์ฟเวอร์ทุกครั้ง ดังนี้ <br />
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - กรณีเป็นบุคคลธรรมดา ให้แสดง สำเนาบัตรประชาชน <br />
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - กรณีเป็นนิติบุคคล ให้แสดง หน้งสือมอบอำนาจจากบริษัท และสำเนาบัตรประชาชนของผู้ได้รับมอบอำนาจดังกล่าว
                </li>
                <li>หากผู้ใช้บริการ Colocation ต้องการยกเลิกการใช้บริการ จะต้องแจ้งผู้ให้บริการทราบล่วงหน้า อย่างน้อย 1 เดือน</li>
                <li>ผู้ใช้บริการ Colocation จะต้องจัดเตรียมรางยึดสำหรับวางเครื่องเซิร์ฟเวอร์มาด้วย และจะต้องรับผิดชอบค่าใช้จ่ายในการขนย้ายเครื่องเซิร์ฟเวอร์หรือฮาร์ดแวร์ของเครื่องเอง</li>
                <li>ผู้ให้บริการจะดูแล บริหาร bandwidth โดยรวมให้เพียงพอกับการใช้งานปกติ หากมีการใช้งานสูงเกินกว่ากำหนด จะต้องแยกการใช้งานออกไปเป็น Dedicated Bandwidth ตามความเหมาะสม </li>
                <li>ผู้ให้บริการขอสงวนความรับผิดชอบต่อความเสียหายของเครื่องเซิร์ฟเวอร์ ฮาร์ดแวร์ของเครื่องเซิร์ฟเวอร์ที่ได้ฝากวางเครื่องไว้ เว้นแต่ตรวจสอบพบว่า ความเสียหายดังกล่าวเกิดจากการกระทำของพนักงาน ทางบริษัทฯ ยินดีชดเชยให้ตามความเสียหายที่เกิดขึ้นจริง </li>
                <li>ผู้ให้บริการมีสิทธิยกเลิกให้บริการได้ หากผู้ใช้บริการค้างชำระค่าบริการเกินกว่า 30 วัน หรือได้รับคำสั่งของศาล หรือเจ้าหน้าที่ของรัฐที่ได้รับสิทธิตามกฏหมาย หรือในกรณีที่ขัดต่อเงื่อนไขการให้บริการ Colocation ตามรายละอียดข้างต้น </li>
            </ol>
</div>
 <div  style='margin-top:60px; margin-bottom: 60px;'>         
            <h2  class="txt-title" ><a name="g11"></a>มาตรฐานการให้บริการ SLA</h2>
            <hr/>
            <div style="margin-left: 50px">
            <p class="list-policy"><a href="{$ca_url}policy#g12" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> Shared hosting</a></p>
            <p class="list-policy"><a href="{$ca_url}policy#g13" class="a"><i class="fa fa-angle-right" aria-hidden="true"></i> VPS, Dedicated Server</a></p>
         
            </div>
            <p><b>บริษัท เน็ตเวย์ คอมมูนิเคชั่น จำกัด</b> เป็นผู้ให้บริการที่มีมาตราฐานการให้บริการกับผู้ใช้บริการที่เรียกว่า <b>Service Level Agreement (SLA)</b>  เพื่อเป็นข้อกำหนดระดับคุณภาพบริการ ระหว่างผู้ให้บริการ และผู้ใช้บริการ<b>ระบบเซิร์ฟเวอร์ที่เป็น Standard SLA</b> เหมือนกันทุกโปรดักส์ 
ดังต่อไปนี้
</p>
</div>
 <div  style='margin-top:60px; margin-bottom: 60px;'>
            <h2  class="txt-title" >ด้านการบริการ </h2>
            <hr/>
            <ol>
                <li>สามารถให้บริการ Support ตรวจสอบและแก้ไขปัญหาทางด้านเทคนิคแก่ผู้ใช้บริการอันเกิดจากระบบเซิร์ฟเวอร์ของผู้ให้บริการผ่านช่องทาง ดังต่อไปนี้<br />
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- ทางโทรศัพท์หมายเลข 02-912-2558-64 (6 คู่สายอัตโนมัติ) ได้ทุกวันไม่เว้นวันหยุดราชการ ตลอด 24 ชั่วโมง ยกเว้นกรณีเหตุสุดวิสัย เช่น โทรศัพท์ขัดข้อง, คู่สายเต็ม ,ไฟดับ หรือปัญหาทางด้านระบบการให้บริการสัณญาณโทรศัพท์ ของผู้ให้บริการโทรศัพท์ขัดข้อง เป็นต้น<br />
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- ระบบ Support Email Ticket ผู้ใช้บริการสามารถส่งอีเมลล์เข้ามาที่ <a href="mailto:support@netway.co.th"class="a">support@netway.co.th</a>  ผู้ใช้บริการจะได้รับการตอบกลับจากเจ้าหน้าที่ support ภายในเวลาไม่เกิน 12 ชั่วโมง นับตั้งแต่ได้รับหมายเลข Ticket Support จากอีเมลล์ตอบกลับอัตโนมัติของระบบ<br /><br />
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;บริษัทฯ จะรับประกันระยะเวลาในการแก้ไขปัญหาทางด้านเทคนิคของผู้ใช้บริการ โดยจะสรุปรายงานการแก้ไขปัญหา , สาเหตุของปัญหา และแนวทางการแก้ไขปัญหาของผู้ใช้บริการ ภายในระยะเวลาไม่เกิน 1 วันทำการโดยประมาณ ภายใต้เงื่อนไขการให้ข้อมูลของปัญหาการใช้งานที่ชัดเจนของผู้ใช้บริการ เนื่องจากปัญหาของผู้ใช้บริการแต่ละราย มีสภาพของปัญหาที่เกิดจากปัจจัยและตัวแปรของปัญหาที่แตกต่างกัน
                    
                </li>
                <li>ระบบการให้บริการของเจ้าหน้าที่บริการลูกค้า ฝ่ายขายและฝ่ายการเงิน-บัญชี  <br />
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผู้ใช้บริการสามารถติดต่อเจ้าหน้าที่ได้ที่หมายเลข 02-912-2558-64 (6 คู่สายอัตโนมัติ) ในวันและเวลาทำการ ตั้งแต่จันทร์ - ศุกร์ ตั้งแต่เวลา 8.30 น. - 18.00 น. หรือส่งอีเมลล์มาที่ <a href="mailto:support@netway.co.th" class="a">support@netway.co.th</a>  ผู้ใช้บริการจะได้รับการตอบกลับจากเจ้าหน้าที่ ให้บริการลูกค้าภายในเวลาไม่เกิน 6 ชั่วโมง นับตั้งแต่ได้รับหมายเลข Ticket Support จากอีเมลล์ตอบกลับอัตโนมัติของระบบ
                
                </li>
                <li>รับประกันค่าเฉลี่ยในการ Uptime 99.9%  <br />
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;อัตรา uptime 99.9% นี้ จะไม่รวมถึง Scheduled down time ที่มีการวางแผนปรับปรุงระบบเซิร์ฟเวอร์ และแจ้งลูกค้าล่วงหน้า ยกเว้นกรณี ปัญหา Link Network/ISP Down กรณีเหตุภัยพิบัติธรรมชาติ หรือเหตุวิกฤตอื่นๆ ที่ทางบริษัทฯ ไม่สามารถควบคุมได้
                </li>
                <li>ระบบสำรองข้อมูล (Backup) ของเครื่องเซฺร์ฟเวอร์เป็นแบบ Daily (รายวัน) และWeekly (รายสัปดาห์)</li>
                <li>มีการจัดเก็บ Log จำนวนระยะเวลา 90 วัน ตาม พ.ร.บ.ว่าด้วยการกระทำความผิดเกี่ยวกับระบบคอมพิวเตอร์ พ.ศ. 2550 อ้างอิงข้อมูลเงื่อนไขการให้บริการ</li>
            </ol>
  </div>
  <div  style='margin-top:60px; margin-bottom: 60px;'>
            <h2  class="txt-title" >Standard SLA จะไม่ครอบคลุมถึงสาเหตุการ Downtime ดังต่อไปนี้</h2>
            <hr/>
            <ul>
                <li>ข้อจำกัดหรือปัญหาจากเครือข่ายเน็ตเวิร์คภายในของผู้ใช้บริการ เช่น firewall configuration, bandwidth shaping, local area workstation เป็นต้น</li>
                <li>ปัญหาจากระบบเชื่อมต่ออินเตอร์เน็ต ISP ของผู้ใช้บริการ หรือซอฟแวร์คอมพิวเตอร์ของผู้ใช้บริการน</li>
                <li>กำหนดการ Schedule Downtime or Planned Maintenance ของผู้ให้บริการระบบเซิร์ฟเวอร์</li>
                <li>การหยุดชะงักของบริการเนื่องจากใบแจ้งหนี้ที่ค้างชำระ การแจ้งเตือนและการละเมิดเงื่อนไขการให้บริการ</li>
                <li>กรณีเหตุภัยพิบัติธรรมชาติ หรือเหตุวิกฤตอื่นๆ ที่ทางบริษัทฯ ไม่สามารถควบคุมได้ เช่น กระแสไฟฟ้าดับ จากแหล่งกำเนินไฟฟ้าหลัก กฟผ. เป็นต้น</li>
                <li>Internet Backbone Down or Link Network/ISP Down </li>
                <li>Emergency Case เช่น ปัญหาทางด้านฮาร์ดแวร์ ต้องเปลี่ยนเครื่อง หรือ spare parts </li>
            </ul>
 </div>    
  <div  style='margin-top:60px; margin-bottom: 60px;'>       
            <h2  class="txt-title" >ด้านการชดเชยและการแสดงความรับผิดชอบต่อลูกค้า</h2>
            <hr/>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>บริษัท เน็ตเวย์ คอมมูนิเคชั่น จำกัด</b> จะแสดงความรับผิดชอบต่อผู้ใช้บริการ กรณีข้อผิดพลาดอันเกิดจากผู้ให้บริการ หรือระบบของผู้ให้บริการ โดยขอสงวนสิทธิในการพิจารณาชดเชยแก่ผู้ใช้บริการเป็นรายๆ ไป </p>
            
            <h2  class="txt-title" ><a name="g12"></a>Shared hosting</h2>
            <hr/>
            <div>
                <table cellpadding="0" cellspacing="0" width="95%" class="table">
                    <tr>
                        <th align="left" valign="top">Uptime Guarantee</th>
                        <th align="left" valign="top">downtime เฉลี่ยต่อเดือน </th>
                        <th align="left" valign="top">SLA Credit</th>
                    </tr>
                    <tr>
                        <td align="left" valign="top">99.90%</td>
                        <td align="left" valign="top">44 นาที</td>
                        <td align="left" valign="top">Guaranteed</td>
                    </tr>
                    <tr class="even">
                        <td align="left" valign="top">99.89%</td>
                        <td align="left" valign="top">48 นาที</td>
                        <td align="left" valign="top">3%</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">99.87%</td>
                        <td align="left" valign="top">57 นาที</td>
                        <td align="left" valign="top">5%</td>
                    </tr>
                    <tr class="even">
                        <td align="left" valign="top">99.86%</td>
                        <td align="left" valign="top">62 นาที</td>
                        <td align="left" valign="top">10%</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">&lt; 99.86%</td>
                        <td align="left" valign="top">&gt; 62 นาที</td>
                        <td align="left" valign="top">ส่วนลดสูงสุด 15%</td>
                    </tr>
                </table>
            </div>
 </div>
  <div  style='margin-top:60px; margin-bottom: 60px;'>           
            <h2  class="txt-title" ><a name="g13"></a>VPS, Dedicated Server</h2>
            <hr/>
            <div>
                <table cellpadding="0" cellspacing="0" width="95%" class="table">
                    <tr>
                        <th align="left" valign="top">Uptime Guarantee</th>
                        <th align="left" valign="top">downtime เฉลี่ยต่อเดือน  </th>
                        <th align="left" valign="top">SLA Credit</th>
                    </tr>
                    <tr>
                        <td align="left" valign="top">99.95%</td>
                        <td align="left" valign="top">22  นาที</td>
                        <td align="left" valign="top">Guaranteed</td>
                    </tr>
                    <tr class="even">
                        <td align="left" valign="top">99.94%</td>
                        <td align="left" valign="top">26  นาที</td>
                        <td align="left" valign="top">3%</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">99.93%</td>
                        <td align="left" valign="top">31  นาที</td>
                        <td align="left" valign="top">5%</td>
                    </tr>
                    <tr class="even">
                        <td align="left" valign="top">99.92%</td>
                        <td align="left" valign="top">35  นาที</td>
                        <td align="left" valign="top">10%</td>
                    </tr>
                    <tr>
                        <td align="left" valign="top">&lt; 99.92%</td>
                        <td align="left" valign="top">&gt; 35 นาที</td>
                        <td align="left" valign="top">ส่วนลดสูงสุด 15%</td>
                    </tr>
                </table>
            </div>
            
            <div class="padtop10">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;SLA Credit ในที่นี้ จะหมายถึง จำนวนเปอร์เซ็นต์การให้ส่วนลดลูกค้าเพิ่มเติม สำหรับ invoice รอบบิลถัดไป ในกรณีที่การให้บริการมีอัตราการดาวน์ไทม์สูงกว่าตัวเลข uptime ที่ได้มีการรับประกันไว้ ผู้ใช้บริการจะต้องส่งคำร้องขอรับสิทธิ SLA Credit  โดยระบุชื่อของท่าน ชื่อโปรดักส์ที่ใช้บริการ รวมทั้งวันและเวลา หรือจำนวนครั้ง ที่ไม่สามารถใช้บริการโปรดักส์นั้นได้ ส่งคำร้องเข้ามาที่อีเมล  <a href="mailto:claim-sla@netway.co.th">claim-sla@netway.co.th</a>  เท่านั้น </div>
            
        </div>
  </div>
  
    </div>
</div>
</div>

{include file='notificationinfo.tpl'}
