
<div class="in-page clearbot">
	<div class="row clearmar">
		<div class="bgtitle">
			<h1>Server Hardening</h1>
		</div>	
	</div>
</div>
<div class="row-fluid">
	<div class="span12">
<b>Server Hardening</b> คือกระบวนการที่มุ่งพัฒนาและปรับแต่งเครื่องเซิร์ฟเวอร์ให้มีความปลอดภัยสูง โดยสามารถทำได้หลากหลายวิธี ซึ่งทั้งหมดมีวัตถุประสงค์เพื่อให้สภาพแวดล้อมของการทำงานทั้งหมดมีความปลอดภัยที่สูงขึ้น จึงจำเป็นต้องอาศัยทรัพยากรในกลุ่มโซลูชั่น Advanced Security เพื่อทำให้เซิร์ฟเวอร์เครื่องหนึ่งๆ มีความแข็งแกร่ง ทนทาน และต่อต้านการคุกคามใหม่ๆ ได้เป็นอย่างดี การทำ Server Hardening จึงหมายถึงการลดความเปราะบางในการถูกจู่โจมในระดับชั้นต่างๆ ของเครื่องเซิร์ฟเวอร์นั่นเอง
	</div>
</div>

{include file='notificationinfo.tpl'}
