<!-- ******************** Start AddThis ******************** -->
<div class="pathway-inpage">
	{include file='addthis.tpl'}
</div>
<!-- ******************** End AddThis ******************** -->
	
<div class="in-page clearbot colocation">
	<div class="row clearmar">
		<div class="pathway">
			<h1>Terms of Services : Managed Server Services</h1>
		</div>
	</div>
	
	<div class="row-fluid padtop10">
		<div class="span12">
			<h2>เงื่อนไขการใช้บริการและการให้บริการดูแลเครื่องเซิร์ฟเวอร์</h2>
			<h1>ส่วนที่ 1 คำนิยาม / ระบบ / ข้อกำหนดทางเทคนิค </h1>
			<p><b>ผู้ให้บริการ</b> คือ บริษัท เน็ตเวย์ คอมมูนิเคชั่น จำกัด</p>
			<p><b>ผู้ใช้บริการ </b> คือ องค์กร นิติบุคคล หรือ บุคคลที่ได้รับการบริการจาก บริษัท เน็ตเวย์ คอมมูนิเคชั่น จำกัด</p>
			<p><b>Managed Server Services</b> คือ บริการดูแลเครื่องเซิร์ฟเวอร์ที่ผู้ใช้บริการตกลงให้ผู้ให้บริการดูแล รายละเอียดการดูแลบริหารจัดการตามแต่ละ package ที่ผู้ใช้บริการเลือก</p>
			<p><b>Physical Server</b> คือ เซิร์ฟเวอร์ที่เป็น Hardware โดยหากผู้ใช้บริการ Managed Server Services ร่วมกับ Dedicated Server จะรวมถึงการดูแลในระดับ Physical Server ด้วย</p>
			<p><b>Virtual Server</b> หรือ Virtual Private Server (VPS) คือ เครื่องเซิร์ฟเวอร์เสมือน ที่จัดสรรทรัพยากรบน Hypervisor เช่น CPU, RAM, Storage, IP Address ให้โดยเฉพาะกับผู้ใช้บริการแต่ละราย</p>
			<p><b>Main Contact </b> คือ บุคคลที่ได้รับอำนาจจากผู้ใช้บริการ มีสิทธิ์รับรู้ข้อมูลบริการ และสามารถติดต่อขอรับบริการ หรือ แจ้งดำเนินการใดๆ กับเซิร์ฟเวอร์ก็ได้ โดยมีได้ 1 คนเท่านั้น หากมีการเปลี่ยนแปลงข้อมูลในส่วนนี้ ให้รีบแจ้งกับผู้ให้บริการ เพื่อดำเนินการปรับปรุงข้อมูลให้ทันสมัยที่สุด</p>
			<p><b>Contacts </b> คือ บุคคลที่ได้รับอำนาจจากผู้ใช้บริการ มีสิทธิ์รับรู้ข้อมูลบริการ และสามารถติดต่อขอรับบริการได้ แต่ไม่มีสิทธิ์แจ้งดำเนินการใดๆ กับเซิร์ฟเวอร์ <br />โดยมีได้มากกว่า 1 คน</p>
			
			<h1>ส่วนที่ 2 การใช้บริการและการให้บริการ</h1>
			<ol>
				<li>ห้ามมิให้ผู้ใช้บริการดำเนินการใดๆ ที่ผิดต่อเงื่อนไขดังต่อไปนี้<br />
					
						1.1 การกระทำใดๆที่ผิดต่อ พระราชบัญญัติว่าด้วยการกระทำผิดเกี่ยวกับระบบคอมพิวเตอร์ พ.ศ. 2550<br />
						1.2 การแอบอ้างข้อมูลที่เป็นเท็จเพื่อการแสดงตัวตน ในการเปิดใช้บริการใด ๆ กับทางบริษัท<br />
						1.3 การกระทำใดๆ ที่เกี่ยวเนื่องกับ การเก็บ, Upload หรือ Download แฟ้มข้อมูลที่ ผิดกฎหมาย ข้อมูลที่ผู้ใช้บริการละเมิดลิขสิทธิ์ เช่น MP3, Software, VDO, Voice Clips, Music Online ซึ่งรวมไปถึงไฟล์ประเภทอื่นๆ ด้วย<br />
						1.4 การส่งข้อมูล, จัดเก็บข้อมูล, แสดงข้อมูล, จัดทำ Link ข้อมูล หรืออ้างอิงแหล่งข้อมูล รวมถึงข้อมูลที่เกี่ยวกับการเจาะระบบ (Hacker/Cracker) หรือข้อมูลลักษณะที่ก่อให้เกิดความเสียหายต่อผู้อื่น เป็นต้น<br />
						1.5 การกระทำใดๆ ที่เกี่ยวเนื่องกับ การทำผิดต่อ ชาติ ศาสนา พระมหากษัตริย์หรือการกระทำที่ขัดต่อจารีต ประเพณี ขนบธรรมเนียม และศีลธรรม ของประเทศไทย, ต่อกฎหมายแห่งราชอาณาจักรไทย เว็บไซต์ที่มีเนื้อหาส่อไปทางลามก อนาจาร เซ็กส์ ขายบริการทางเพศ การพนัน ยาเสพย์ติด รวมทั้งเว็บไซต์ที่มีลิ้งค์ไปยังเว็บไซต์ ที่เกี่ยวกับที่กล่าวมาทุกประเภท<br />
						1.6 การกระทำใดๆ ที่เป็นการให้บริการ Peer to Peer ทุกประเภท เช่น Bittorrent Client, Bittorrent Tracker, Torrentflux และอื่นๆ<br />
						1.7 การ ส่งอีเมล์ขยะ (Spam e-mail) ในลักษณะของ Spamming (Unsolicited e-mail) หรือในรูปแบบอื่น ๆ ที่ทางเราเห็นว่าเป็นการก่อให้เกิดความรำคาญแก่ผู้รับอีเมล์ หรือก่อให้เกิดความเสียหาย ต่อผู้อื่น หรือระบบคอมพิวเตอร์ <br />
						1.8 การพยายามเจาะเข้าไปในระบบเครือข่าย ในส่วนที่เป็นของระบบ หรือบัญชีของลูกค้ารายอื่น<br />
						1.9 การดักจับข้อมูลที่เครือข่าย (Sniffing) การแอบอ้างข้อมูล ขโมยข้อมูล (Phishing) ของผู้อื่น การเผยแพร่ Virus, Worm, Spyware และ Trojan Horse การโจมตีระบบของผู้ให้บริการหรือระบบของผู้อื่น
				</li>
				<li>การสำรองข้อมูลที่ผู้ให้บริการได้จัดทำไว้เป็นข้อมูล ณ ขณะนั้นๆ เช่น รายวัน รายสัปดาห์ เป็นต้น โดยสำรองแบบทั้งชุด การกู้คืนข้อมูลจากการสำรองดังกล่าวจะได้ข้อมูลตามที่ ผู้ใช้บริการ เคยมีตามช่วงเวลาที่ทำการสำรองข้อมูลเท่านั้น</li>
				<li>ผู้ให้บริการมีหน้าที่ดูแลเซิร์ฟเวอร์ให้ใช้งานได้อย่างเป็นปกติ ผู้ให้บริการขอสงวนสิทธิ์การบริการ กรณีที่เกิดปัญหาเกี่ยวกับการใช้งาน Script หรือ Software ที่ติดตั้งเพิ่มเติมของผู้ใช้บริการ ถือว่าไม่อยู่ในความรับผิดชอบของผู้ให้บริการ</li>
				<li>การนับระยะสัญญาบริการ จะนับจาก วันที่ผู้ให้บริการได้ส่งมอบ ชื่อบัญชีผู้ใช้ และ รหัสผ่าน หรือข้อมูลใดๆ ที่เป็นการอนุญาตให้ผู้ใช้บริการสามารถเข้ามาดำเนินการในระบบของผู้ให้บริการได้</li>
				<li>การต่ออายุบริการ ผู้ให้บริการจะแจ้งเตือนก่อนที่บริการจะหมดอายุ 30 วัน และ ส่งใบแจ้งหนี้ที่ระบุ รายละเอียดบริการ ระยะสัญญา และยอดชำระทั้งหมด ทาง Email ไปที่ Main Contact ผู้ใช้บริการต้องชำระค่าบริการและแจ้งการต่ออายุบริการล่วงหน้า ก่อนวันสุดท้ายของระยะสัญญาปัจจุบันอย่างน้อย 7 วัน หากไม่สามารถชำระได้ทันให้รีบแจ้งเจ้าหน้าที่โดยเร็ว เป็นลายลักษณ์อักษรเพื่อไม่ให้บริการถูกระงับ</li>
				<li>การระงับบริการ เกิดจากสาเหตุต่อไปนี้<br />
					6.1 ไม่ได้รับชำระค่าบริการ หรือแจ้งต่ออายุบริการ ตามระยะสัญญาที่ตกลงไว้<br />
					6.2 ผู้ใช้บริการผิดเงื่อนไขฯ อาจถูกระงับบริการโดยทันที และไม่ต้องแจ้งให้ทราบล่วงหน้า
				</li>
				<li>การยกเลิกบริการ ผู้ใช้บริการต้องแจ้งยกเลิกบริการ ก่อนที่บริการจะหมดอายุ 7 วัน เป็นลายลักษณ์อักษรทาง E-mail จาก Main Contact เท่านั้น หากเกินระยะสัญญาจะต้องชำระค่าบริการในส่วนที่เกินอย่างน้อย 1 เดือน เนื่องจากผู้ให้บริการจะถึือว่าผู้ใช้บริการยังใช้งานอยู่</li>
				<li>การเปลี่ยนแปลงข้อมูลผู้ติดต่อประสานงาน ต้องใช้ E-mail ของ Main Contact ยืนยันเท่านั้น หากไม่สามารถใช้งาน Email ดังกล่าวได้ ต้องกรอกแบบฟอร์มแจ้งเปลี่ยนแปลงข้อมูลส่งมาพร้อมหนังสือรับรองบริษัท เอกสารดังกล่าวต้องลงนามโดยผู้มีอำนาจ และประทับตราบริษัท ส่งมายังผู้ให้บริการ</li>
				<li>การซื้อบริการเพิ่มเติม เช่น ติดตั้งโปรแกรมอื่นเพิ่มเติม ต้องแจ้งยืนยันมาเป็นลายลักษณ์อักษร หรือ ติดต่อผ่านเจ้าหน้าที่ฝ่ายขาย เท่านั้น</li>
				<li>การย้ายข้อมูล แบ่งเป็น<br />
					10.1 ย้ายข้อมูลเข้า ผู้ให้บริการจะทำการย้ายข้อมูลเว็บไซด์เท่านั้น ไม่รวมถึงข้อมูล Email ใดๆ โดยไม่คิดค่าใช้จ่าย เพียงครั้งแรกตอนเปิดบริการเท่านั้น<br />
					10.2 ย้ายข้อมูลออก ผู้ให้บริการขอสงวนสิทธิ์ไม่ดำเนินการในส่วนนี้ โดยถือเป็นหน้าที่ของผู้ใช้บริการ
				</li>
				<li>ผู้ใช้บริการยินยอมปฏิบัติตามเงื่อนไขฯ โดยจะไม่ดำเนินการฟ้องร้อง หรือดำเนินการอื่นใดที่ทำให้ผู้ให้บริการเสียหายอันมีเหตุมาจากการผิดเงื่อนไขฯ โดยผู้ใช้บริการ</li>
				<li>เงื่อนไขการให้บริการอาจเปลี่ยนแปลงได้โดยผู้ให้บริการไม่จำเป็นต้องแจ้งให้ทราบล่วงหน้า แต่จะแจ้งให้ทราบหลังจากนำมาใช้ภายใน 30 วัน นับตั้งแต่วันที่เปลี่ยนแปลงเงื่อนไขการให้บริการ</li>
				<li>ช่องทางในการติดต่อสื่อสารกับผู้ให้บริการ<br />
					13.1 ติดต่อฝ่ายบริการลูกค้า แจ้งปัญหาการใช้งาน ติดต่อได้ที่ Email : <a href="mailto:support@netway.co.th">support@netway.co.th</a>  หรือ โทร 0-2912-2558-64 ตลอด 24 ช.ม.<br />
					13.2 ติดต่อฝ่ายขายหรือสอบถามเกี่ยวกับบริการต่างๆ ของผู้ให้บริการ ติดต่อได้ที่ Email : <a href="mailto:sales@netway.co.th">sales@netway.co.th</a> <br />หรือ โทรศัพท์ 0-2912-2558-64 เวลา 8.30 - 17.30 น. ได้ทุกวันทำการ <br />
					13.3 ติดต่อฝ่ายบัญชี หรือแจ้งชำระค่าบริการ ติดต่อได้ที่ Email : <a href="mailto:billing@netway.co.th">billing@netway.co.th</a>  หรือ โทรศัพท์ 0-2912-2558-64 เวลา 8.30 - 17.30 น. ได้ทุกวันทำการ<br />
				</li>
				<li>ผู้ใช้บริการ ได้อ่านทำความเข้าใจข้อตกลงนี้และยินยอมปฏิบัติตามทุกประการแล้วจึงขอใช้บริการจากผู้ให้บริการ หากมีการตรวจสอบว่าผู้ใช้บริการกระทำผิดต่อเงื่อนไขดังที่กล่าวมา ผู้ให้บริการสามารถระงับการให้บริการได้ทันทีโดยไม่ต้องแจ้งล่วงหน้า และจะไม่รับผิดชอบต่อความเสียหาย หรือคืนค่าบริการใดๆ ทั้งสิ้น</li>
			</ol>
		</div>
		
		<div class="span12">
			<h1>สนใจบริการ Managed Server Services</h1>
			<div>โทร 0-2912-2558 - 64 หรือ <a href="mailto:sales@netway.co.th">email : sales@netway.co.th</a></div>
		</div>
	</div>
	
</div>

{include file='notificationinfo.tpl'}