<!-- ******************** Start AddThis ******************** -->
<div class="pathway-inpage">
	{include file='addthis.tpl'}
</div>
<!-- ******************** End AddThis ******************** -->
	
<div class="in-page clearbot colocation">
	<div class="row clearmar">
		<div class="bgtitle">
			<h1 style="font-size:16px; color:#333333;">Terms of Services : Colocation Server</h1>
		</div>
	</div>
	
	<div class="row-fluid padtop10">
		<div class="span12">
			<h1>ส่วนที่ 1 คำนิยาม / ระบบ / ข้อกำหนดทางเทคนิค </h1>
			<p><b>Colocation</b> คือ บริการรับฝากวางเครื่อง <b>Server</b> ภายใน Data Center ในสภาพแวดล้อมที่เหมาะสมเพื่อใช้งานสำหรับ Web <b>Server, Mail Server, Application Server</b> เป็นต้น</p>
			<p><b>Bandwidth</b> คือ ความกว้างของช่องทางการรับ-ส่งข้อมูลทางอินเทอร์เน็ต เช่น 1 Gbps, 100 Mbps เป็นต้น</p>
			<p><b>Data Transfer</b> คือ ปริมาณการรับ-ส่งข้อมูลทางอินเทอร์เน็ต เช่น 100 GB, 1 TB, Unlimited เป็นต้น</p>
			<p><b>Rack หรือ Rack Cabinet</b> คือ ตู้สำหรับใส่ <b>Server</b> และอุปกรณ์ทางด้านเครือข่ายคอมพิวเตอร์ มีหน่วยความสูง เรียกว่า U โดย 1U เท่ากับ 1.75 นิ้ว</p>
			<p><b>Rack Server</b> คือ <b>Server</b> ประสิทธิภาพสูงที่ออกแบบมาสำหรับติดตั้งใน Rack โดยเฉพาะ ความสูงของเครื่องมีหน่วยเป็น U เช่นกัน</p>
			<p><b>Main Contact</b> คือ บุคคลที่ได้รับอำนาจจากผู้ใช้บริการ มีสิทธิ์รับรู้ข้อมูลบริการ และสามารถติดต่อขอรับบริการ หรือ แจ้งดำเนินการใดๆ กับเซิร์ฟเวอร์ก็ได้ โดยมีได้ 1 คนเท่านั้น หากมีการเปลี่ยนแปลงข้อมูลในส่วนนี้ ให้รีบแจ้งกับผู้ให้บริการ เพื่อดำเนินการปรับปรุงข้อมูลให้ทันสมัยที่สุด</p>
			<p><b>Contacts</b> คือ บุคคลที่ได้รับอำนาจจากผู้ใช้บริการ มีสิทธิ์รับรู้ข้อมูลบริการ และสามารถติดต่อขอรับบริการได้ แต่ไม่มีสิทธิ์แจ้งดำเนินการใดๆ กับเซิร์ฟเวอร์ โดยมีได้มากกว่า 1 คน</p>
			
			<h1>ส่วนที่ 2 การใช้บริการและการให้บริการ</h1>
			<ol>
				<li>ห้ามมิให้ผู้ใช้บริการดำเนินการใดๆ ที่ผิดต่อเงื่อนไขดังต่อไปนี้<br />
					
						1.1 การแอบอ้างข้อมูลที่เป็นเท็จเพื่อการแสดงตัวตน ในการเปิดใช้บริการใดๆ<br />
						1.2 การวางเครื่องเซิร์ฟเวอร์ที่มีวัตถุประสงค์อันไม่ชอบด้วยกฎหมาย เช่น การละเมิดลิขสิทธิ์ ลามกอนาจาร การพนัน ยาเสพย์ติด หรือขัดต่อ พระราชบัญญัติว่าด้วยการกระทำผิดเกี่ยวกับระบบคอมพิวเตอร์ พ.ศ. 2550 ในทุกกรณี<br />
				
				</li>
				<li>การเข้าถึงเครื่องเซิร์ฟเวอร์ในห้องของ เน็ตเวย์ ดาต้า เซ็นเตอร์ เพื่อการปรับปรุงแก้ไข เคลื่อนย้าย หรือ ทำการใดๆกับเครื่องเซิร์ฟเวอร์ ต้องแจ้งให้ผู้ให้บริการทราบล่วงหน้า 1 วัน โดยผู้ใช้บริการจะต้องแสดงหลักฐานสิทธิการเป็นเจ้าของเครื่องเซิร์ฟเวอร์ทุกครั้ง ดังนี้<br />
					<span>- กรณีเป็นบุคคลธรรมดา ให้แสดง สำเนาบัตรประชาชน</span><br />
					<span>- กรณีเป็นนิติบุคคล ให้แสดง หน้งสือมอบอำนาจจากบริษัท และสำเนาบัตรประชาชนของผู้ได้รับมอบอำนาจดังกล่าว</span>
				</li>
				<li>การต่ออายุบริการ ผู้ให้บริการจะแจ้งเตือนก่อนที่บริการจะหมดอายุ 30 วัน และ ส่งใบแจ้งหนี้ที่ระบุ รายละเอียดบริการ ระยะสัญญา และยอดชำระทั้งหมด ทาง Email ไปที่ Main Contact ผู้ใช้บริการต้องชำระค่าบริการและแจ้งการต่ออายุบริการล่วงหน้า ก่อนวันสุดท้ายของระยะสัญญาปัจจุบันอย่างน้อย 7 วัน หากไม่สามารถชำระได้ทันให้รีบแจ้งเจ้าหน้าที่โดยเร็ว เป็นลายลักษณ์อักษรเพื่อไม่ให้บริการถูกระงับ</li>
				<li>ผู้ให้บริการมีสิทธิระงับการให้บริการได้ หากผู้ใช้บริการค้างชำระค่าบริการเกินกว่า 30 วัน หรือได้รับคำสั่งของศาล หรือเจ้าหน้าที่ของรัฐที่ได้รับสิทธิตามกฏหมาย หรือในกรณีที่ขัดต่อเงื่อนไขการให้บริการ <b>Colocation</b> ตามรายละอียดข้างต้น </li>
				<li>การยกเลิก หรือ ไม่ต่ออายุบริการ ผู้ใช้บริการจะต้องแจ้งให้ผู้ให้บริการทราบล่วงหน้า อย่างน้อย 30 วัน เป็นลายลักษณ์อักษรทาง E-mail จาก Main Contact เท่านั้น หลังจากนั้น ผู้ใช้บริการจะต้อง Shutdown ก่อนวันที่หมดระยะสัญญา ผู้ให้บริการจะนำเครื่องเซิร์ฟเวอร์ออกจาก <b>Rack Server</b> ถือว่าสิ้นสุดบริการ โดยผู้ให้บริการไม่ต้องผิดชอบต่อความเสียหายใดๆ ที่เกิดขึ้นกับอุปกรณ์ </li>
				<li>ผู้ใช้บริการ <b>Colocation</b> จะต้องจัดเตรียมรางยึดสำหรับวางเครื่องเซิร์ฟเวอร์มาด้วย และจะต้องรับผิดชอบค่าใช้จ่ายในการขนย้ายเครื่องเซิร์ฟเวอร์หรือฮาร์ดแวร์ ของเครื่องเอง</li>
				<li>ผู้ใช้บริการต้องดูแลรักษาเครื่องเซิร์ฟเวอร์เอง รวมไปถึงกรณีที่เกิดความชำรุดเสียหายต่ออุปกรณ์ หรือเกิดเหตุการณ์ที่อยู่นอกเหนือการควบคุมของผู้ให้บริการ</li>
				<li>ผู้ใช้บริหารจะได้รับอุปกรณ์และทรัพยากรตาม Package ที่ได้เลือกไว้ หากต้องการเปลี่ยนแปลงต้องแจ้งยืนยันมาเป็นลายลักษณ์อักษร หรือ ติดต่อผ่านเจ้าหน้าที่ฝ่ายขาย เท่านั้น</li>
				<li>ผู้ให้บริการจะดูแล บริหาร Bandwidth โดยรวมให้เพียงพอกับการใช้งานปกติ (มาตรฐาน 100 Mbps) หากมีการใช้งานสูงเกินกว่ากำหนด จะต้องแยกการใช้งานออกไปเป็น Dedicated Bandwidth ตามความเหมาะสม</li>
			</ol>
		</div>
	</div>
	
	<div class="row-fluid">
		<div class="span12">
			<h1>สนใจบริการ Colocation  Server</h1>
			<div>โทร 0-2912-2558 - 64 หรือ email : <a href="mailto:sales@netway.co.th">sales@netway.co.th</a></div>
		</div>
	</div>
</div>

{include file='notificationinfo.tpl'}