<!-- ******************** Start AddThis ******************** -->
<div class="pathway-inpage">
	{include file='addthis.tpl'}
</div>
<!-- ******************** End AddThis ******************** -->
	
<div class="in-page clearbot colocation">
	<div class="row clearmar">
		<div class="bgtitle">
			<h1 style="font-size:16px; color:#333333;">Terms of Services : Dedicated Server</h1>
		</div>
	</div>
	
	<div class="row-fluid padtop10">
		<div class="span12">
		<h1>ห้ามมิให้ผู้ใช้บริการดำเนินการใดๆ ที่ผิดต่อเงื่อนไขดังต่อไปนี้</h1>
		<ol>
				<li>การกระทำใดๆที่ผิดต่อพระราชบัญญัติว่าด้วยการกระทำผิดเกี่ยวกับระบบคอมพิวเตอร์ พ.ศ. 2550</li>
				<li>การแอบอ้างข้อมูลที่เป็นเท็จเพื่อการแสดงตัวตนในการเปิดใช้บริการใดๆ กับทางบริษัท</li>
				<li> การกระทำใดๆ ที่เกี่ยวเนื่องกับการเก็บ, Upload หรือ Download แฟ้มข้อมูลที่ผิดกฎหมาย ข้อมูลที่ผู้ใช้บริการละเมิดลิขสิทธิ์ เช่น MP3, Software, VDO, Voice Clips, Music Online ซึ่งรวมไปถึงไฟล์ประเภทอื่นๆ ด้วย</li>
				<li>การส่งข้อมูล, จัดเก็บข้อมูล, แสดงข้อมูล, จัดทำ Link ข้อมูล หรืออ้างอิงแหล่งข้อมูล รวมถึงข้อมูลที่เกี่ยวกับการเจาะระบบ (Hacker/Cracker) หรือข้อมูลลักษณะที่ก่อให้เกิดความเสียหายต่อผู้อื่น เป็นต้น</li>
				<li>การกระทำใดๆ ที่เกี่ยวเนื่องกับการทำผิดต่อ ชาติ ศาสนา พระมหากษัตริย์หรือการกระทำที่ขัดต่อจารีต ประเพณี ขนบธรรมเนียม และศีลธรรม ของประเทศไทย, ต่อกฎหมายแห่งราชอาณาจักรไทย เว็บไซต์ที่มีเนื้อหาส่อไปทางลามก อนาจาร เซ็กส์ ขายบริการทางเพศ การพนัน ยาเสพย์ติด รวมทั้งเว็บไซต์ที่มีลิ้งค์ไปยังเว็บไซต์ ที่เกี่ยวกับที่กล่าวมาทุกประเภท</li>
				<li>การกระทำใดๆ ที่เป็นการให้บริการ Peer to Peer ทุกประเภท เช่น Bittorrent Client, Bittorrent Tracker,  Torrentflux และอื่นๆ</li>
				<li>การส่งอีเมล์ขยะ (Spam e-mail) ในลักษณะของ Spamming (Unsolicited e-mail) หรือในรูปแบบอื่นๆ ที่ทางเราเห็นว่าเป็นการก่อให้เกิดความรำคาญแก่ผู้รับอีเมล์ หรือก่อให้เกิดความเสียหาย ต่อผู้อื่น หรือระบบคอมพิวเตอร์</li> 
				<li>การพยายามเจาะเข้าไปในระบบเครือข่าย ในส่วนที่เป็นของระบบ หรือบัญชีของลูกค้ารายอื่น</li>
				<li>การดักจับข้อมูลที่เครือข่าย (Sniffing) การแอบอ้างข้อมูล ขโมยข้อมูล (Phishing) ของผู้อื่น การเผยแพร่ Virus, Worm, Spyware และ Trojan Horse การโจมตีระบบของผู้ให้บริการหรือระบบของผู้อื่น</li>
		</ol>
		
		<h1>การให้บริการแบ่งเป็น 2 ประเภท</h1>
		<ol>
			<li>เช่าเครื่อง คือ การเช่าเครื่องเซิร์ฟเวอร์ โดยชำระค่าบริการเป็นงวดตามระยะสัญญาที่ได้ตกลงไว้ เพื่อใช้ทำงานใดๆ ตามจุดประสงค์ของผู้ใช้บริการ ซึ่งไม่ผิดต่อเงื่อนไขการให้บริการ <u>ต้องเปิดบริการขั้นต่ำ 3 เดือนขึ้นไป</u></li>
			<li>เช่าซื้อเครื่อง คือ การเช่าเครื่องเซิร์ฟเวอร์ โดยชำระค่าบริการเป็นงวดตามระยะสัญญาที่ได้ตกลงไว้ เพื่อใช้ทำงานใดๆ ตามจุดประสงค์ของผู้ใช้บริการ ซึ่งไม่ผิดต่อเงื่อนไขการให้บริการ <u>ต้องเปิดบริการขั้นต่ำ 6 เดือนขึ้นไป </u>และต้องทำสัญญาเช่าซื้อ <u>เมื่อชำระค่าบริการครบ 24 เดือนตามสัญญา ผู้ใช้บริการจะได้สิทธิ์ความเป็นเจ้าของเครื่องเซิร์ฟเวอร์</u>นั้นโดยไม่ต้องชำระค่าบริการเช่าเครื่องในงวดต่อๆไป จะเหลือเพียงชำระค่าบริการ Co-location, Managed Services, Licenses หรืออื่นๆ ที่ลูกค้าใช้บริการตามจริงเท่านั้น เงื่อนไขส่วนที่เกี่ยวกับบริการอื่นๆ ให้อ้างอิงตาม Terms of Services ของบริการนั้นๆ</li>
		</ol>
		</div>
	</div>
	
	<div class="row-fluid">
		<div class="span12">
			<h1>สนใจบริการ Dedicated  Server</h1>
			<div>โทร 0-2912-2558 - 64 หรือ email : <a href="mailto:sales@netway.co.th">sales@netway.co.th</a></div>
		</div>
	</div>
</div>

{include file='notificationinfo.tpl'}